Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_nuorisosihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi nuorisosihteerin viran
sms: Sääʹmteʹǧǧ čõõđat ooccâmnalla nuõripiisar veeʹrj

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston esittelijänä ja sihteerinä.
sms: Nuõripiisar pââimõs tuejjan lij tuejjeed nuõrisuåvtõõzz aaʹšši õuʹddepuʹhttjen da piisren.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 26 a §:n mukaan.
sms: Tuâj meäʹrtâʹvve Sääʹmteeʹǧǧ tuâjjriâššmõõžž 26 a § mieʹldd.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij veeʹrj oudldem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (asetõs 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä nuorisoasioiden, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus.
sms: Veeʹrj oʹnnstemnallšem håiddmõõžž ooudâsveʹǩǩe ââʹnteei õllškooultuʹtǩǩõs di šiõǥǥ nuõriaaʹšši, sääʹmkulttuur da vaaldšemvuõđlaž tuâjai tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka ilman lisiä 2625,08 euroa/kk).
sms: Päʹlǩǩummuš mieʹrrââtt Sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ lij kõõskin 2625,08 euʹrred/mp).

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjtieuʹddmest jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.5.2020 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?7fd632fd
sms: Ooccmõõžžid tuõđštõõzzivuiʹm âlgg vuõltteed Sääʹmteeʹǧǧ piisarkådda 4.5.2020 räjja addrõʹsse: https://www.sympahr.net/public/pq.aspx?7fd632fd

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106. Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 1.4.2020 Saamelaiskäräjät
sms: Aanrest 1.4.2020 Sääʹmteʹǧǧ
